{
   "prefix": [
    "Dobré ráno, technická elito, doufám, že váš odpor ke vstávání je dnes menší než 1 kΩ.",
    "Hlásí se ranní vysílání Rádia Průmyslovka, káva se vaří a mozek se pomalu bootuje.",
    "Vstávat a cvičit, dneska to chce přesnost na setiny milimetru a pevné nervy.",
    "Přeji krásné ráno, pravděpodobnost, že dnešek budeš milovat, se limitně blíží nule, ale my to zvládneme.",
    "Pozor, hlášení školního rozhlasu, hladina kofeinu v krvi je kriticky nízká, takže doplňte palivo.",
    "Je pondělí a bolí to jako ráno od nabitého kondenzátoru, ale nějak to přežijeme.",
    "Dobré ráno, dnešní den bude pod napětím, tak bacha, ať nevyhodíš jističe hned první hodinu.",
    "Dámy a pánové, je to tady, už jen pár hodin předstírání, že rozumíme probírané látce.",
    "Vítejte v další epizodě seriálu 'Jak přežít průmyslovku', dnešní díl sponzoruje nedostatek spánku.",
    "System.out.println(\"Dobré ráno\"), pokud jsi to přečetl a zkompiloval v hlavě bez chyby, jsi vzhůru.",
    "Zdar strojaři, nezapomeňte, že kdo maže, ten jede, takže kafe do sebe a jdeme makat.",
    "Vstávat, dnešní den je jako střídavý proud – chvíli jsi nahoře, chvíli dole a furt to kope.",
    "Dobré ráno, vnější teplota je nízká, vnitřní motivace ještě nižší, ale musíme zvýšit otáčky.",
    "Budíček, nezapomeň, že i záporná zkušenost je výsledek a chyby se dají odladit.",
    "Ranní kontrola BOZP: Oči otevřené, mozek přítomný, chuť žít se snad dostaví později.",
    "Dneska to ve vzduchu voní písemkou, ale neboj, tahák v kapse hřeje a naděje umírá poslední.",
    "Pozor, varování, dnes hrozí přehřátí procesoru už při první hodině, tak zapněte chlazení.",
    "Krásné ráno všem, co raději rozebírají motory a skládají kódy než recitují básničky.",
    "Iniciuji sekvenci probouzení, loading 99 %, chyba spojení, vyžadován okamžitý kofeinový restart.",
    "Soustruhy stojí, frézky čekají a ty ještě spíš, tak vstávat, ať máme splněnou normu.",
    "Vítejte v realitě, víkend byl jen demoverze života a teď ti bohužel vypršela licence.",
    "Dobré ráno, pamatuj, že co nejde silou, to jde větším napětím, nebo prostě větším kladivem.",
    "Hlásíme se z centra dění, dnešní rozvrh vypadá jako trestný čin, ale my jsme zkušení recidivisti.",
    "Vstávat, život je jako goniometrická funkce, samá perioda, a my právě začínáme tu lepší část.",
    "Je to tady, konec týdne, dnešní výkon stačí na 50 % a nikdo snad nic nepozná.",
    "Good morning, dneska nebudeme psát špagety kód, dneska budeme psát historii, nebo se o to aspoň pokusíme.",
    "Dobré jitro, pokud tohle čteš, znamená to, že jsi nezaspal, což je první velké vítězství dne.",
    "Technická kontrola: Máš tužku, máš rýsovací prkno a hlavně máš dostatek trpělivosti na dnešek.",
    "Vstávat, budoucí inženýři, nezapomeňte, že uzemnění je základ, hlavně nohama pevně na zemi.",
    "Stav nádrže prázdná, stav mysli off-line, doporučuji okamžitou aplikaci silného espressa.",
    "Ahoj, dneska budeme integrovat hlavně sami sebe do společnosti, tak doufejme, že to vyjde.",
    "Ranní show Rádia Průmyslovka pokračuje, venku je tma, ve škole bude taky temno, ale my si rozsvítíme.",
    "Montérky na sebe, dneska se ušpiníme od šmíru, ale naše duše zůstanou čisté.",
    "Cítíš ten tlak, to není atmosféra, to je blížící se zkoušení, ale stres je jen chemická reakce.",
    "Změřil jsem to a vychází mi, že bys měl vylézt z postele s tolerancí plus mínus pět minut.",
    "Pátek, přátelé, den, kdy i školní zvonek zní skoro jako andělské chóry a svoboda je na dosah.",
    "Dobré ráno všem, co vědí, jaký je rozdíl mezi šroubem a vrutem, dneska to tam pošleme stylem start-cíl.",
    "Smyčka while (awake == false) stále běží, takže si dej kafe, ať můžeme breaknout tenhle cyklus.",
    "Kladiva do ruky, dneska budeme kout železo, dokud je žhavé, nebo aspoň dokud nezvoní na přestávku.",
    "Brej ráno, vypadáš, že bys potřeboval tvrdý restart, zkus studenou vodu na ksicht.",
    "Vstávat, dneska to vypadá, že jediná věc, co má v téhle škole potenciál, je kondenzátor v učebně elektra.",
    "Hlásí se ranní vysílání, tryska 3D tiskárny je nahřátá, ale tvoje motivace se odlepila od podložky.",
    "Brej ráno, odpor je marný, musíš do školy, tak nahoď úsměv a pojďme.",
    "Budíček, nezapomeň, že i Titanic postavený profesionály šel ke dnu, zatímco Noemova archa od amatéra to dala.",
    "Dobré jitro, pokud se cítíš pod psa, vzpomeň si, že někdo právě teď debuguje kód v Assembleru.",
    "Vstávat a cvičit, nebo aspoň vstávat a předstírat příčetnost, než začne první hodina.",
    "Pozor, hlášení, vnější teplota nízká, vnitřní teplota procesoru stoupá, tak se nezapomeň chladit.",
    "Ráno, život je jako sinusoida, právě jsi dole, ale neboj, zase to půjde nahoru.",
    "Dneska je krásný den na to odpálit nějakou součástku, ale raději to nezkoušej doma.",
    "Systém startuje, loading zaseknutý na 99 %, uživatel stále spí, vyžadován manuální restart.",
    "Dobré ráno technická elito, pamatuj, že co nejde silou, jde ještě větší silou, a co nejde ani tou, to je rozbité.",
    "Vítejte v realitě, graf tvé chuti do života se limitně blíží nule, ale my tu křivku zvedneme.",
    "Zdar, dnešek bude jízda, doufejme, že ne jako v autě bez brzd z kopce.",
    "Ranní kontrola: Oči rozlepené, mozek nenalezen, systém běží v nouzovém režimu.",
    "Vstávat, dnešní den je sponzorován kofeinem a lehkým zoufalstvím před písemkou.",
    "Přeji hezké ráno, než začneš řešit diferenciální rovnice svého života, zhluboka se nadechni.",
    "Dobré ráno, vypadáš, že bys potřeboval přeinstalovat Windows, ale na to není čas.",
    "Pozor, dneska hrozí srážka s realitou a nárazová rychlost bude vysoká, tak se připoutej.",
    "Hlásíme se z centra dění, dnešní den má vibe jako pondělí v Černobylu, ale my to ustojíme.",
    "Vstávat, kdo maže, ten jede, a kdo nemaže, ten zadře ložisko hned na začátku směny.",
    "Dobré jitro, dneska by to chtělo přesnost na setiny milimetru, tak se neklepej jak drahý pes.",
    "Je čas vstát, tvůj postelový magnetismus je silný, ale povinnost školní docházky je silnější pole.",
    "Ráno, jestli se cítíš zbytečný, vzpomeň si, že existují blinkry na drahých německých autech.",
    "Budíček, filament došel, tisk se zasekl, ale my jedeme dál, protože termíny nepočkají.",
    "Dobré ráno, dneska to vidím na strategii 'Safety Third', hlavně ať to nějak funguje.",
    "Vstávat, dneska je výročí nějaké katastrofy, tak doufám, že to nebude tvoje zkoušení u tabule.",
    "Ahoj, pokud tohle čteš, přežil jsi noc a level 2 začíná právě teď, tak hodně štěstí.",
    "Dobré ráno, dnešní rozvrh vypadá jako trestný čin, ale my máme naštěstí dobré právníky.",
    "Zdar strojaři, soustruh nepočká a špony se samy neuklidí, tak nahoď montérky.",
    "Ranní moudro praví, že když ti život hází klacky pod nohy, máš z nich postavit most nebo oheň.",
    "Vstávat, je čas jít tam, kde se mění sny na noční můry, tedy do školy.",
    "Dobré jitro, dneska to chce klid a nohy v teple, nebo aspoň jednu nohu ve škole.",
    "Pozor, vysoké napětí, dnešní den bude kopat, tak si raději vem pomyslné gumové rukavice.",
    "Vstávej, pamatuj, že i Edison pokazil tisíc pokusů, než vynalezl žárovku, takže máš rezervu.",
    "Ráno, dneska se cítím jako Windows Update, zaseknutý na nule a všichni na mě čekají.",
    "Dobré ráno, dneska je asi mezinárodní den prokrastinace, nebo to bylo včera, to je fuk.",
    "Zdar, máš šupléru, máš kalkulačku a máš vůli žít, na to poslední se raději neptám.",
    "Budíček, je čas na ranní dávku sarkasmu a technického humoru, tak nastraž uši.",
    "Vstávat, venku je tma, ve škole je tma a v sešitě je temno, ale my si rozsvítíme.",
    "Dobré ráno, doufám, že máš dneska lepší vrstvení než včerejší nepovedený 3D tisk.",
    "Hlásí se Rádio Průmyslovka, káva teče proudem a volné elektrony taky.",
    "Vstávej, dneska to ve škole vypadá na pěkný 'bluescreen', ale my se nenecháme shodit.",
    "Ráno, matika volá a integrály se samy nespočítají, bohužel.",
    "Dobré jitro, nezapomeň, že chyba není v přístroji, ale většinou mezi židlí a klávesnicí.",
    "Zdar, dneska je ten den, kdy se historie bude ptát, co se to sakra stalo, tak buď u toho.",
    "Vstávat, dneska buď jako proton, vždycky pozitivní, i když kolem létají negativní elektrony.",
    "Pozor, detekován pokles morálky, nasazujeme záchranná opatření ve formě humoru.",
    "Dobré ráno, tvoje postel je sice cozy, ale školní lavice je tvrdá a nepohodlná realita.",
    "Budíček, život není jen o jedničkách a nulách, občas je to i dvojka z chování.",
    "Ráno, dnešek bude legendární, nebo aspoň legendárně špatný, to se teprve uvidí.",
    "Vstávat a pájet, cín je roztavený a kalafuna voní, to je ta pravá vůně vítězství.",
    "Dobré ráno, pokud jsi dneska vstal na první budík, jsi můj hrdina, pokud ne, chápu to.",
    "Zdar, dneska raději sepišme závěť, čeká nás náročná laborka.",
    "Ranní check: Máš čipovku a drobné na kafe? Tak jsi ready vyrazit.",
    "Vstávej, dneska to odpálíme, metaforicky samozřejmě, prosím neodpalujte školu.",
    "Dobré jitro, fyzika říká, že těleso setrvává v klidu, ale ty nejsi těleso, ty jsi student.",
    "Hlásí se věž, povolení ke startu uděleno, tak se odlep od polštáře a leť.",
    "Vstávat, i ty nejkomplexnější systémy začínají jednoduchým 'Hello World'.",
    "Ráno, dneska je výročí pádu Říše římské, nebo možná jen tvého průměru, uvidíme.",
    "Dobré ráno, nezapomeň, že i záporný výsledek je výsledek, tak hlavu vzhůru.",
    "Zdar, dneska je ideální den na to, naučit se něco, co do zítra zapomeneš.",
    "Budíček, 3D tiskárna už vrní, frézka jede a svět se točí, tak se přidej.",
    "Vstávat, dneska hrozí přetížení sítě, hlavně té mozkové.",
    "Ráno, kdo dřív přijde, ten dřív čeká na učitele, tak si pospěš.",
    "Dobré jitro, dneska to vypadá na den blbec, ale my jsme profíci a zvládneme to.",
    "Pozor, hladina stresu zatím v normě, ale doporučuji preventivní opatření.",
    "Vstávej, dneska je ten den, kdy konečně pochopíš, k čemu je ta matika, dělám si srandu.",
    "Zdar, pamatuj, že šroub se utahuje doprava a povoluje doleva, ale život je někdy naopak.",
    "Ráno, dneska buď ostrý jako čerstvě nabroušený nůž soustruhu.",
    "Dobré ráno, káva check, mobil check, chuť žít loading, jdeme na to.",
    "Budíček, než se ztratíš ve víru povinností, zhluboka se nadechni.",
    "Vstávat, dneska to bude chtít hodně 'Ctrl+Z', ale život bohužel nemá tlačítko zpět.",
    "Ráno, jestli dneska usneš v hodině, aspoň nechrň nahlas, ať nevzbudíš ostatní.",
    "Dobré jitro, dneska je ideální den na to, nechat se vyvolat k tabuli a nic nevědět.",
    "Zdar, vítejte v další epizodě 'Přežití na průmyslovce', kde je hlavním hrdinou kofein.",
    "Vstávat, i Hindenburg měl dobrý start, doufejme, že tvůj dolet bude lepší.",
    "Pozor, dneska se bude lámat chleba a možná i vrtáky, tak buď opatrný.",
    "Ranní hlášení, všechny systémy nominální, kromě tvé nálady, která je kritická.",
    "Dobré ráno, dneska je to na 'Alt+F4', ale musíme vydržet do konce.",
    "Vstávej, proud teče, kola se točí a ty ležíš, tak šup do procesu.",
    "Ráno, dneska buď jako dioda, pouštěj jen to pozitivní a to negativní blokuj.",
    "Budíček, dneska se píše historie, nebo aspoň písemka, což je skoro to samé.",
    "Zdar, dneska to bude hustý jak olej do převodovky v zimě.",
    "Dobré jitro, nezapomeň, že škola je základ života, někdy dost tvrdý betonový základ.",
    "Vstávat, je čas jít tvořit hodnoty, nebo aspoň zmatky v laboratořích.",
    "Ráno, dnešní den ti přináší sponzoři Spánek, který není, a Stres, kterého je dost.",
    "Dobré ráno, pokud ti dneska něco nevyjde, řekni, že je to 'feature', ne 'bug'.",
    "Pozor, dneska je den, kdy se ti bude hodit znalost Ohmova zákona i zákona džungle.",
    "Vstávej, venku zuří realita, tak si vem helmu a jdi do toho.",
    "Zdar, dneska je výročí nějakého velkého technického failu, tak to oslavme tím, že nic nerozbijem.",
    "Ranní update, firmware mozku zastaralý, prosím aktualizujte kávou.",
    "Dobré jitro, dneska buď přesný, tolerance plus mínus autobus se dnes neuznává.",
    "Budíček, vstávat a programovat, protože smyčka 'while(alive)' stále běží.",
    "Vstávat, dneska to chce pevné nervy a ještě pevnější spoje.",
    "Ráno, než se vrhneš do víru vědění, nezapomeň se nasnídat.",
    "Dobré ráno, dneska je den jako stvořený pro zkrat, tak se mu snaž vyhnout.",
    "Zdar, dneska je ve vzduchu cítit spálený plast, raději zkontrolujte tiskárny.",
    "Vstávej, pamatuj, že bezpečnost práce je důležitá, ale zábava taky.",
    "Ráno, dneska to bude náročné jako renderování 4K videa na bramboře, ale dáš to.",
    "Dobré jitro, tvoje postel tě miluje, ale škola na tebe žárlí, tak musíš jít.",
    "Pozor, dneska neplakej nad rozlitým mlékem, ale nad rozlitým leptacím roztokem.",
    "Vstávat, dneska je den 'D', jako 'Dneska to nějak přežiju'.",
    "Ranní vysílání, pokud slyšíš tento hlas, gratuluji, jsi vzhůru a připraven.",
    "Dobré ráno, dneska buď jako nerezová ocel, tvrdý, lesklý a nerezavějící.",
    "Zdar, matika není nepřítel, matika je jen velmi nepochopený kamarád.",
    "Budíček, svět potřebuje inženýry, nebo aspoň lidi, co umí vyměnit žárovku, a to jsi ty.",
    "Vstávat, dneska to bude jízda na horské dráze, ale bez bezpečnostních pásů.",
    "Ráno, dneska je výročí výbuchu sopky Krakatoa, doufejme, že učitel dneska nevybuchne stejně.",
    "Dobré jitro, pokud se ti nechce, vzpomeň si na složenky, motivace zaručena.",
    "Pozor, dneska je ideální den na to zjistit, jak funguje gravitace, ale ne na vlastní kůži.",
    "Vstávej, dneska buď kreativní, a pokud něco nefunguje, použij víc izolepy.",
    "Zdar, dneska je den, kdy se odděluje zrno od plev a studenti od postelí.",
    "Ranní moudro, kdo se ptá, je za blbce pět minut, kdo se neptá, propadne u maturity.",
    "Dobré ráno, dneska to vidím na padesátiprocentní výkon, zbytek se ztratí v tepelných ztrátách.",
    "Vstávat, čas na to jít dělat chyby, ze kterých se snad poučíme.",
    "Ráno, dneska je den, kdy by se ti hodil stroj času, ale bohužel máš jen rozvrh hodin.",
    "Dobré jitro, pamatuj, že i křivá čára je čára, ale v technickém kreslení máš za pět.",
    "Budíček, je čas jít kalibrovat svět a začít musíme u sebe.",
    "Zdar, dneska to bude chtít hodně 'IF' a žádné 'ELSE', prostě to musí vyjít.",
    "Vstávej, dneska je den, kdy se z tebe stane hrdina, nebo aspoň účastník.",
    "Ranní hlášení, energie na deseti procentech, doporučuji režim úspory energie během první hodiny.",
    "Dobré ráno, dneska buď jako dobrý svár, pevný a nepustit se.",
    "Pozor, dneska je ve hvězdách napsáno, že máš jít do školy, a hvězdy nelžou."
  ],

  "messages": [
    "Kdo jinému jámu kopá → Metrostav. A rozpočet se stejně nevejde.",
    "Čekej na výsledek jako vegetarián na čočku.",
    "Dočkej času jako vlak Českých drah. Možná dnes, možná nikdy.",
    "Eeeeeeeehhhh… lidově řečeno: je to špatně.",
    "Kakuliho přístroj funguje, jen nevíme jak a proč.",
    "Bill brána otevřena, za ní je další problém.",
    "Mluvíme o něm v minulém čase, z dobrého důvodu.",
    "Židovské hrábě – šlápneš, víš o tom, šlápneš znovu.",
    "Odporačel se do křemíkového nebe mezi procesory.",
    "Jak se to léčí? Lobotomií. Pro fajnšmekry chemoterapií.",
    "Director kráčí. Simulace práce zahájena.",
    "A co jste tím dokázali? Přesně to, čeho jsme se báli.",
    "A teď tu o Karkulce, ideálně v technické dokumentaci.",
    "Pan Cimrman přišel do Liptákova někdy ±200 let.",
    "Vyhružná. Nálada systému nestabilní.",
    "Hoši, neserte mě. Nevyplácí se to ani krátkodobě.",
    "Režim Večerníček aktivní, realita vypnutá.",
    "Zazvonil zvonec, pohádky je konec, realita začíná.",
    "Místo jaderné elektrárny Temelín máme kráter u Temelína.",
    "Průšvih: máme mašinku. Ještě větší průšvih: nemáme mašinku.",
    "Platí zákon padajícího excrementu bez výjimky.",
    "Co jedna generace inženýrů ulehčí, další má v osnovách.",
    "Objem znalostí roste rychleji než chuť se je učit.",
    "Radost, že jste se zbavili té bandy ignorantů, je krátkodobá.",
    "Taaakk jooo. A teď vážně.",
    "Jsem vysokej jako drak, ale přehled mám omezený.",
    "Že ty kecáš? Ano, ale sebevědomě.",
    "Říkám si to pro sebe, neposlouchejte mě. Fakt.",
    "Hopsa hejsa do Brandýsa, logika zůstala doma.",
    "Můžeš mi to zatancovat? Ideálně bez vysvětlení.",
    "Řekni mi to rusky. Vlastně ne, to neumis.",
    "Německy po dvou pivech, anglicky vůbec.",
    "Hliník se odstěhoval do Humpolce a má klid.",
    "Kafe je povinná látka, nikoliv doporučení.",
    "Optimalizace spánku selhala na celé čáře.",
    "Pojedeme bez dokumentace, jako vždycky.",
    "Bug není chyba, jen nepochopená vlastnost.",
    "Debugování zahájeno, výsledek nejistý.",
    "Elektřina je kouzlo, které občas funguje.",
    "Strojírenství není násilí, ale má k němu blízko.",
    "3D tiskne se pomalu, ale špatně.",
    "Tolerance jsou orientační pojem.",
    "Multimetr zase lže, ale konzistentně.",
    "Osciloskop už viděl věci.",
    "Kód funguje, dokud se na něj nikdo nedívá.",
    "Kompilátor dnes nemá náladu spolupracovat.",
    "Segmentation fault nálady.",
    "Datasheet existuje, ale ne pro nás.",
    "Zapojeno podle citu a intuice.",
    "Zem je relativní pojem.",
    "Proud teče tam, kam nechceš.",
    "Mechanika vždy zvítězí nad plánem.",
    "Včerejší LoL bolelo víc než matika.",
    "Ranked spadl, morálka taky.",
    "Mid feednul, svět pokračuje.",
    "Patch notes ignorovány, následky přijaty.",
    "Jedenáctého září se svět změnil, rozvrh ne.",
    "Historie je důležitá, písemka důležitější.",
    "Přístup do školní databáze není k dispozici.",
    "Rozvrh znám jen teoreticky.",
    "Učitel existuje ve více verzích a náladách.",
    "Obecná rada: uč se, nebo improvizuj.",
    "Improvizace zahájena bez záruky.",
    "IT magie aktivní, výsledek nejistý.",
    "Server běží, ale nevíme kde.",
    "Síť funguje, jen velmi pomalu.",
    "Wi-Fi je spíš filozofický koncept.",
    "Resetuj to.",
    "Resetuj to znovu.",
    "Teď už vážně resetuj.",
    "Bezpečnost práce je doporučená.",
    "Ochranné pomůcky jsou v šuplíku, někde.",
    "Stroj běží, člověk nestíhá.",
    "Výkres je orientační návrh reality.",
    "Tolerance ± všechno.",
    "CAD spadl, ale my ne.",
    "CAM generuje chaos systematicky.",
    "CNC slyší, ale neposlouchá.",
    "Soustruh má dnes vlastní názor.",
    "Fréza chce krev.",
    "Praxe je teorie s hlukem.",
    "Teorie je praxe bez hluku.",
    "Výpočet vyšel, realita ne.",
    "Fyzika nelže, jen připomíná.",
    "Matika si to pamatuje.",
    "Diferenciál tě sleduje.",
    "Integrál čeká.",
    "Logika opustila chat.",
    "Algoritmus má depresi.",
    "Optimalizace později, možná nikdy.",
    "Deadline je relativní pojem.",
    "Projekt hotov na 90 %.",
    "Zbývá jen těch posledních 90 %.",
    "Dokumentace se dopíše.",
    "Někdy.",
    "Držte se, průmyslovkáři.",
    "Jak pravil klasik: zazvonil zvonec."
  ],

"media": [
        "/media/1.GIF",
        "/media/2.JPG",
        "/media/3.jpg",
        "/media/4.jpg",
        "/media/5.jpg",
        "/media/6.gif",
        "/media/7.gif",
        "/media/8.gif",
        "/media/9.gif",
        "/media/10.gif",
        "/media/11.gif",
        "/media/12.gif",
        "/media/13.gif",
        "/media/14.gif",
        "/media/15.gif",
        "/media/16.gif",
        "/media/17.gif",
        "/media/18.gif",
        "/media/19.gif",
        "/media/20.gif",
        "/media/21.png",
        "/media/22.png",
        "/media/23.png",
        "/media/24.png",
        "/media/25.png",
        "/media/26.jpg",
        "/media/27.JPG",
        "/media/28.JPG",
        "/media/29.JPG",
        "/media/30.jpg",
        "/media/31.jpg",
        "/media/32.jpg",
        "/media/33.PNG",
        "/media/34.PNG",
        "/media/35.PNG",
        "/media/36.PNG",
        "/media/37.PNG",
        "/media/38.PNG",
        "/media/39.jpeg",
        "/media/40.gif",
        "/media/41.gif",
        "/media/42.gif",
        "/media/43.gif",
        "/media/44.gif",
        "/media/45.gif",
        "/media/46.gif",
        "/media/47.gif",
        "/media/48.png",
        "/media/49.gif",
        "/media/50.gif",
        "/media/51.gif",
        "/media/52.gif",
        "/media/53.gif",
        "/media/54.gif",
        "/media/55.gif",
        "/media/56.gif",
        "/media/57.gif",
        "/media/58.gif",
        "/media/59.gif",
        "/media/60.gif",
        "/media/61.gif",
        "/media/62.gif",
        "/media/63.gif",
        "/media/64.gif",
        "/media/65.gif",
        "/media/66.gif",
        "/media/67.gif",
        "/media/68.gif",
        "/media/69.gif",
        "/media/70.jpeg",
        "/media/71.gif",
        "/media/72.gif",
        "/media/73.gif",
        "/media/74.gif",
        "/media/75.gif",
        "/media/76.gif",
        "/media/77.gif",
        "/media/78.gif",
        "/media/79.gif",
        "/media/80.gif",
        "/media/81.gif",
        "/media/82.jpeg",
        "/media/83.jpeg",
        "/media/84.gif",
        "/media/85.gif",
        "/media/86.jpeg",
        "/media/87.gif",
        "/media/88.gif",
        "/media/89.gif",
        "/media/90.jpeg",
        "/media/91.jpeg",
        "/media/92.gif",
        "/media/93.gif",
        "/media/94.jpeg",
        "/media/95.gif",
        "/media/96.gif",
        "https://tenor.com/bqeQE.gif",
        "https://tenor.com/bqeTa.gif",
        "https://tenor.com/b0NG9.gif",
        "https://tenor.com/bb44K.gif",
        "https://tenor.com/bUS8g.gif",
        "https://tenor.com/bUS8a.gif",
        "https://tenor.com/bUS7i.gif",
        "https://tenor.com/bUS7I.gif",
        "https://tenor.com/zN0n.gif",
        "https://tenor.com/bmGHh.gif",
        "https://tenor.com/9Wsp.gif",
        "https://tenor.com/vf19.gif",
        "https://tenor.com/bHKEj.gif",
        "https://tenor.com/kR3sDhsFiBj.gif",
        "https://tenor.com/ipoUIDa6RzU.gif",
        "https://tenor.com/bQL5Q.gif",
        "https://tenor.com/rlkW5JocMMP.gif",
        "https://tenor.com/xdJ1.gif",
        "https://tenor.com/pvpavP8FxaX.gif",
        "https://tenor.com/bH9ag.gif",
        "https://tenor.com/cWF0yJEueX8.gif",
        "https://tenor.com/bSFz0.gif",
        "https://tenor.com/sqIfBwTwNTM.gif",
        "https://tenor.com/foKUA5hfRjR.gif"
]
}